[{"title": "Verizon曝光新机上市时间", "time": "2019-06-16 18:53:01", "url": "https://www.ithome.com/0/428/495.htm", "content": "日前，美国通讯运营商Verizon内部销售日历遭曝光，根据曝光的销售时间，三星Note 10将在八月下旬开售，苹果新iPhone将在九月下旬销售，谷歌Pixel 4将在十月中旬开始销售。（IT之家）"}, {"title": "科创板拟上市企业睿创微纳提交注册申请", "time": "2019-06-16 18:20:25", "url": "", "content": "从上交所16日披露审核状态显示，科创板拟上市企业烟台睿创微纳技术股份有限公司正式提交注册申请。（财联社）"}, {"title": "中国银行、工商银行非公开发行优先股申请获证监会核准", "time": "2019-06-16 17:57:42", "url": "", "content": "6月16日，中国银行、工商银行晚间发布公告，境内非公开发行优先股申请获中国证监会核准。其中，中国银行获核准非公开发行不超过10亿股优先股，工商银行获核准非公开发行不超过7亿股优先股。（财联社）"}, {"title": "国内钢价微跌 进口矿价创阶段性新高", "time": "2019-06-16 17:33:38", "url": "https://baijiahao.baidu.com/s?id=1636487982191195215&wfr=spider&for=pc", "content": "国内现货钢价虽时有起落，但总体依然处在小幅下跌的通道内。钢厂利润收缩，而产量却仍处高位。铁矿石市场总体坚挺，进口矿价更是创出了阶段性的新高。目前，国内高炉的开工率较高，多数钢企矿石库存普遍偏低，对矿石的需求量仍处高位。全国主要港口铁矿石库存已连续第10周出现降库。而国内钢价走势将以震荡下行为主，但幅度不会很大。（新华社）"}, {"title": "我国学者研制出可降解的新型肿瘤诊疗制剂", "time": "2019-06-16 16:53:49", "url": "http://www.xinhuanet.com/2019-06/16/c_1124630254.htm", "content": "近期，合肥工业大学科研团队成功研发一种新型超小纳米铼制剂，具有优良的可降解性和生物相容性，实现了肿瘤的安全有效诊断和治疗。相关成果发表于英国皇家化学会期刊《化学科学》，并被推荐为当期封面文章。安全可降解的纳米铼适用于多种实体肿瘤的诊断和治疗，有望取代广泛应用的纳米金成为新一代肿瘤诊疗制剂，具有良好的临床应用前景。（新华社）"}, {"title": "金山云中国石油大学达成战略合作", "time": "2019-06-16 16:20:02", "url": "", "content": "36氪讯，6月16日，在中国石油大学主办的第二届石油石化人工智能高端论坛上，金山云和中国石油大学（北京）达成战略合作。根据协议，双方成立“金山云中国石油大学（北京）石油石化人工智能联合研究中心”，作为中国石油大学（北京）人工智能学院的教学实训和科研开发平台。同时将在石油勘探、开发、化工、储运等多个专业深度合作。"}, {"title": "3C数码成天猫618“千万爆款团”主力军", "time": "2019-06-16 16:18:19", "url": "", "content": "36氪讯，6月16日，零点刚过，天猫618持续两周的势能全面爆发。作为今年天猫618的最大看点，聚划算动力强劲，不到1小时，聚划算成交额就已经超过去年6月16日全天。其中，3C数码成千万爆款团主力军，苹果、华为等品牌纷纷迎来爆发。"}, {"title": "沪伦通明日在伦敦揭牌 华泰证券举行上市仪式", "time": "2019-06-16 16:11:36", "url": "https://www.yicai.com/news/100225634.html", "content": "从参与沪伦通方面的人士处获悉，沪伦通揭牌仪式将于伦敦时间下周一（6月17日）8:00左右举行，即同日北京时间15:00左右，届时华泰证券也将于伦敦证券交易所举行上市仪式。此外，英国方面人士上周也对记者提及，沪伦通有望在6月17日于伦敦举行的第十次中英经济财金对话期间揭牌。（一财）"}, {"title": "大晟文化：天创文投3.49亿元受让9.98%公司股份", "time": "2019-06-16 15:46:08", "url": "", "content": "大晟文化公告，公司控股股东周镇科与天创文投签署股份转让协议，将其持有的5584万股公司股份（占公司总股本的9.98%）以每股6.25元的价格转让给天创文投，交易对价3.49亿元。本次权益变动完成后，天创文投将成为公司第二大股东，同时不排除在未来12个月内增加其在上市公司中拥有权益的股份的计划。"}, {"title": "成都：对在科创板上市的企业累计奖励1000万元", "time": "2019-06-16 15:35:16", "url": "https://baijiahao.baidu.com/s?id=1636478848401931007&wfr=spider&for=pc", "content": "近日，成都市印发《加快推进成都市企业科创板上市的扶持政策》，将对在科创板成功上市的企业累计给予1000万元的奖励。政策提出，对科创板拟上市企业，上市申请被上海证券交易所正式受理的，给予200万元奖励；对在科创板首发上市的企业，一次性给予800万元奖励；对新迁入成都市的科创板上市公司，一次性给予600万元奖励。（新华社）"}, {"title": "三星称将着眼于未来10年的6G和系统芯片", "time": "2019-06-16 14:28:52", "url": "", "content": "据彭博，三星电子公司副主席李在镕表示该公司将继续投资未来的业务，包括第六代移动网络和系统芯片。三星在周日的声明中表示，该公司事实上的领导人李在镕上周与三星高管讨论了在6G移动网络、区块链技术和人工智能方面与平台公司的潜在合作。"}, {"title": "杨伟东卸任优酷全资子公司法定代表人", "time": "2019-06-16 14:26:07", "url": "", "content": "天眼查数据显示，6月14日，杨伟东卸任上海合一文化传播有限公司法定代表人，李巍接任。该公司由优酷信息技术（北京）有限公司全资控股，马云为最终受益人之一。"}, {"title": "前5月电影票房下滑，原因在于影片质量不高，缺乏爆款", "time": "2019-06-16 13:56:12", "url": "", "content": "今年前5个月，中国电影票房相比去年下降6.35%；观影人数只有6.89亿人次，同比减少1亿人次。专家表示，电影市场是一个供给创造需求的市场，也就是说，有一些优质的电影，上座率就会提高。传统的营销手段在提高票房成绩方面越来越有限，更多的是依靠口碑。（今年前5个月）总体来说，电影供给质量尤其是国产电影的质量不高，是导致下滑的重要原因。"}, {"title": "海通证券姜超：钱荒不会重演 流动性宽松无虞", "time": "2019-06-16 13:31:03", "url": "", "content": "海通证券姜超团队认为，今年的国内外货币政策均趋于宽松，而央行的锁短放长提供了稳定的长期资金。包商银行的托管是2017年以来去杠杆的结果，代表的是风险的释放而非开始。而央行在2013年以后建立的常备借贷便利工具使得央行可以直接支持中小银行，2018年的信用风险缓释工具使得央行可以支持民营企业。在多管齐下之后近期的货币利率、存单利率和国债利率的下行均表明当前流动性依旧宽松，钱荒不会重演。"}, {"title": "华泰证券李超:以科技周期解决房地产依赖", "time": "2019-06-16 12:45:35", "url": "https://news.sina.cn/2019-06-16/detail-ihvhiqay6019715.d.html?vt=4&cre=cj", "content": "华泰证券首席宏观研究员李超认为，我们现在并没有找到一个能完全替代掉房地产的比较大的产业，未来能够解决中国对地产的过度依赖还是需要依靠科技周期。现在国家推金融供给侧改革，包括推进科创板，其实都在呼唤未来的科技周期。看好黄金的机会，因从美元大周期的视角，美元会进入一个贬值周期，目前已经进入升值周期的末端。未来7-10年，是一个黄金走牛的过程，下半年就是一个牛市的孕育期，这个孕育期也会叠加一些市场的波动。（一财）"}, {"title": "第二十届青洽会落实拟签约项目250余项1240亿", "time": "2019-06-16 12:06:05", "url": "http://news.cnr.cn/native/city/20190616/t20190616_524652225.shtml", "content": "第二十届中国青海绿色发展投资贸易洽谈会将于2019年6月20日至23日举行，目前已落实拟签约项目250余项，签约金额1240.19亿元，基本完成签约目标任务。在已经落实的拟签约项目中，总投资额在10亿元以上项目32项，签约金额690.27亿元，占已落实签约额的55.67%。（央广网）"}, {"title": "“中央企业工业互联网融通平台”6月15日正式启动", "time": "2019-06-16 11:26:12", "url": "", "content": "6月15日，2019世界工业互联网大会在成都开幕。会上，中央企业工业互联网融通平台宣布正式启动，该平台将致力于聚合中央企业工业互联网资源，构建工业互联网融通发展生态体系。"}, {"title": "天猫618“1小时送达”服务的需求量提升", "time": "2019-06-16 11:09:55", "url": "", "content": "36氪讯，天猫618期间，消费者对于“1小时送达”服务的需求量提升。数据显示，天猫618期间淘鲜达1小时达订单比之前增长超50%。"}, {"title": "星石投资：社会消费品零售额超预期回升 消费增速无需悲观", "time": "2019-06-16 10:48:37", "url": "http://www.cs.com.cn/tzjj/jjks/201906/t20190616_5958661.html", "content": "针对国家统计局本周五发布5月份经济数据，星石投资指出，社会消费品零售额增速超预期回升，对后续消费增速并不悲观。同时，固定资产投资有所回落但幅度有限，随着下半年逆周期调控政策逐渐发力，预期投资项将逐步企稳。（中证网）"}, {"title": "小米宣布将停止MIUI全球Beta测试计划", "time": "2019-06-16 10:20:47", "url": "", "content": "小米在海外论坛宣布，从今年7月1日开始，将停止分发所有设备的全球MIUI Beta版本（MIUI Global Beta program）。MIUI有两个版本的软件：稳定版和Beta版。稳定版本代表MIUI的公开最终版本，Beta版本是指粉丝和开发人员可以在公开发布之前进行测试的那些版本。"}]