[{"time": "2019-05-22 21:00:32", "content": "英国电信首席技术官Howard Watson称，美国通过黑名单限制华为购买美国微芯片和软件，“对设备的影响超过对无线接入网络。”“华为无线接入也有美国供应商，所以我们正在密切关注这方面情况。显然，已经发货的还可以加工制造和交付。”他表示，“我们有自己的库存。我们正与华为一道研究他们的库存水平，所以我预计不会马上出现中断，但我当然希望能确定下来，并尽快解决。”（彭博）", "url": "", "title": "英国电信CTO：相比无线网络，华为禁令对手机冲击更大"}, {"time": "2019-05-22 20:52:03", "content": "Orange的首席执行官兼GSMA主席Steohane Richard周三表示，全球电信业对华为事件带来的后果“深感担忧”。GSMA代表全球移动网络运营商的利益。欧洲可能遭受最大的连带伤害，因为无论如何美国都将在没有华为参与的情况下推出5G，而中国有华为的参与。如果华为手机在美国和其他国家被禁止，美国和欧盟的芯片制造商将受到冲击。（彭博）", "url": "", "title": "电信运营商Orange的CEO：全球电信对华为事件的影响深感担忧"}, {"time": "2019-05-22 20:47:55", "content": "今天下午，日本两大通信运营商KDDI和软银先后表示将延期发售新款华为P30系列合约机。另一大运营商NTT docomo正讨论是否要暂停华为新机的预约。《日本经济新闻》称，日本国内三大运营商均中止发售华为机型，实属罕见。（经济观察网）", "url": "https://www.guancha.cn/internation/2019_05_22_502676.shtml", "title": "日本两大运营商延期发售华为P30新机"}, {"time": "2019-05-22 20:42:46", "content": "继上线自营外卖服务后，便利蜂又上线了“蜂超市”功能，主要作为传统便利店的补充，为消费者提供覆盖更多商品品类的，满足他们目标明确的“计划性采购”需求。此举被视为便利蜂提高线上平台黏性，进一步挖掘门店和用户资源价值的表现。“超市”入口中除售卖便利店的原有商品外，还包括蔬菜、水果、肉蛋等SKU更丰富的生鲜类商品。（北京商报）", "url": "http://www.bbtnews.com.cn/2019/0521/302016.shtml", "title": "便利蜂试水线上超市寻流量变现"}, {"time": "2019-05-22 20:35:51", "content": "该公司发言人在邮件中称，沃达丰的英国部门暂停华为Mate 20X 5G手机预订服务。发言人表示，“在新款华为5G手机面临不确定性的情况下，这是一项临时措施。我们将继续评估这一情况。”（彭博）", "url": "", "title": "沃达丰暂停在英国的华为5G手机预定，称因面临不确定性"}, {"time": "2019-05-22 20:35:30", "content": "在2019腾讯全球数字生态大会的应用生态专场上，腾讯应用宝宣布全新8.0版本即将发布，新版本将聚焦内容、福利、工具，撬动PCG应用分发中台150亿流量，引领“数字分发”。论坛现场还发布了基于应用宝大数据的《腾讯数字生活报告》，另外。腾讯宣布应用宝将推出“惠聚计划”，平台将提供30亿资金投入和100亿流量支持，帮助开发者发掘流量洼地。（界面）", "url": "https://www.jiemian.com/article/3150968.html", "title": "腾讯应用宝即将发布8.0版本，聚焦内容、福利、工具"}, {"time": "2019-05-22 20:30:21", "content": "根据BBC获得的内部文件，英国芯片设计公司ARM已告知员工，必须暂停和华为的业务往来。ARM要员工停止和华为及其子公司的“所有有效合同、支持权利和任何待定合作”，以遵守最近的美国贸易禁令。在一份公司备忘录中，该公司称其设计包含“美国原产技术”，虽然ARM不是美国的公司，也会受到特朗普政府禁令的影响。（彭博）", "url": "", "title": "软银持有的芯片设计公司ARM将遵守美国对华为的禁令"}, {"time": "2019-05-22 20:27:43", "content": "5月22日美国法官判定高通非法打压手机芯片市场竞争，并利用主导地位收取过高许可费，随后高通在盘前交易中跌超12%，高通对此回应称，强烈反对美国联邦贸易委员会的裁决，将上诉。（腾讯科技）", "url": "http://tech.qq.com/a/20190522/008123.htm", "title": "被判定为非法打压手机芯片市场竞争，高通：强烈反对 将上诉"}, {"time": "2019-05-22 20:07:49", "content": "5月22日披露的李小加网志指出，“科创板是内地资本市场改革的重要举措，我衷心期望科创板能够为支持新经济公司发展闯出一条新路。而且，科创板的推出，会让新经济上市的蛋糕越做越大，香港也会同样受惠，比如有一些企业会考虑A+H的双重上市安排，如果沪港通纳入科创板股票，也会吸引更多国际投资者通过香港投资内地，提升香港对于国际资本的吸引力。”（证券时报）", "url": "http://www.egsea.com/news/detail?id=425513", "title": "李小加：科创板推出会让新经济上市的蛋糕越做越大，香港同样受惠"}, {"time": "2019-05-22 19:53:24", "content": "近日，尼泊尔中央银行宣布，禁止在尼泊尔使用微信支付和支付宝，称因中国游客非法使用这些支付应用，致使尼泊尔当局无法将中国游客的消费登记为海外收入。目前，携程在线支持尼泊尔卢比在内40多个币种的兑换。或受上述消息影响，上携程查询兑换尼泊尔卢比的人一夜之间增加了3倍。另外，泰国、越南，俄罗斯也曾警告或者禁止使用未获官方授权的国外支付平台。（国际金融报）", "url": "http://www.ifnews.com/17/detail-40212.html", "title": "禁止中国游客使用移动支付后，上携程兑换尼泊尔卢比的人增加3倍"}, {"time": "2019-05-22 19:44:27", "content": "德国当地时间5月22日，戴姆勒集团CEO、梅赛德斯－奔驰汽车集团全球总裁蔡澈正式卸任，时年66岁，戴姆勒集团研发总监及董事会成员康林松（Ola Kallenius）将接替蔡澈担任新CEO，任期为5年。德国《商报》报道称，数月来，康林松一直致力于一项名为“Move”的成本削减计划，预计将在今年夏季完成。（界面）", "url": "https://www.jiemian.com/article/3150836.html", "title": "戴姆勒董事会主席蔡澈卸任，新CEO康林松计划削减开支以维持利润"}, {"time": "2019-05-22 19:37:00", "content": "戴姆勒首席执行官Dieter Zetsche在年度股东大会上表示，“欢迎”吉利做股东。预计这不会与戴姆勒和北汽集团合资企业的经营产生冲突。（彭博）", "url": "", "title": "戴姆勒CEO：戴姆勒与吉利探讨更多合作方案"}, {"time": "2019-05-22 19:33:18", "content": "格力电器公布的股权转让投资者见面会内容显示，目前格力集团和相关中介机构团队正在梳理本次交易可能涉及的前置条件，同时正在研究制定本次交易的具体方案，另一方面也同步与有关监管机构进行积极沟通。相关进展格力集团会及时通知上市公司对外披露。公开征集方案确定并履行国有资产监督管理部门等有权部门的审批程序后将及时对外公布。（证券时报）", "url": "http://www.egsea.com/news/detail?id=425494", "title": "格力电器：格力集团和中介机构正研究制定本次交易具体方案"}, {"time": "2019-05-22 19:23:14", "content": "在美国对华为发布禁令后，华为公司董事、公共及政府事务部总裁、公司高级副总裁陈黎芳20日在《纽约时报》发表题为“美国需要华为”的文章。文中写道：禁令并不会使得美国网络更安全。相反，它将损害普通美国人和企业的利益，使他们无法获得领先技术、减少竞争、提升价格。禁令将给与华为有业务往来的美国公司的成千上万美国员工造成经济损失。全面禁止华为设备将导致美国数以万计就业机会消失。（环球时报）", "url": "http://world.huanqiu.com/exclusive/2019-05/14935989.html?agt=6875", "title": "华为高级副总裁陈黎芳在美媒刊文：美国需要华为"}, {"time": "2019-05-22 19:19:04", "content": "格力电器在股权转让投资者见面会中称，目前具体征集方案尚在研究制定中，且相关具体的条件和要求后续均需要履行国资监管部门的审核程序后方可公开披露。目前可以明确的是公开征集的方案将会围绕这次格力电器混改的目标来确定。（证券时报）", "url": "http://www.egsea.com/news/detail?id=425492", "title": "格力电器：股权转让公开征集方案将会围绕格力电器混改目标来确定"}, {"time": "2019-05-22 19:16:51", "content": "格力电器称，由于公开征集的整体方案正在制定中，格力集团原则上欢迎所有符合公开征集原则的意向投资者参与本次公开受让。意向投资者需要符合相关法律法规的要求。（新浪财经）", "url": "http://finance.sina.com.cn/7x24/2019-05-22/doc-ihvhiqay0616263.shtml", "title": "格力电器回应管理层能否参与本次公开受让"}, {"time": "2019-05-22 19:13:02", "content": "格力集团今日下午在珠海召开了股权转让项目投资者见面会。格力电器公布股权转让投资者见面会机构名单。（证券时报）", "url": "http://www.egsea.com//news/detail?id=425490", "title": "格力公布股权转让投资者见面会机构名单"}, {"time": "2019-05-22 19:04:40", "content": "5月21日，全国政协副主席万钢率政协经济委员会调研组，到市场监管总局调研“促进新能源汽车产业健康发展”，走访中国计量科学研究院昌平院区实验室并召开座谈会。市场监管总局将持续加强新能源汽车安全监管，加大缺陷调查力度，推进新能源汽车产业高质量发展。 （证券时报）", "url": "http://www.egsea.com//news/detail?id=425485", "title": "市场监管总局：将持续加强新能源汽车安全监管"}, {"time": "2019-05-22 18:59:51", "content": "在腾讯全球数字生态大会的智慧零售专场分论坛上，腾讯正式发布倍增计划。倍增计划在智慧零售内部又名“211”工程，腾讯公司副总裁、腾讯智慧零售负责人林璟骅表示，倍增计划将主要做三件事：一，为200+企业提供诊断咨询服务；二，建立倍增学院，培养1000+零售人才；三，举办新业态竞技大赛，为行业输送100+成功案例实践。（新浪科技）", "url": "https://tech.sina.com.cn/i/2019-05-22/doc-ihvhiqay0611832.shtml", "title": "腾讯加码智慧零售：发布零售商户成长计划"}, {"time": "2019-05-22 18:56:37", "content": "针对“三大航空公司就737MAX停飞向波音索赔的消息”，5月22日，波音公司（BA）回应称“我们不透露与客户的讨论”，对于“是否接受索赔”的追问则没有给出进一步回应。（经济观察网）", "url": "http://www.eeo.com.cn/2019/0522/356730.shtml", "title": "波音回应三大航空公司停飞索赔：不透露与客户的讨论"}]